"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 156060, \"word_counts\": \"{\\\"a\\\": 44763, \\\"series\\\": 363, \\\"of\\\": 32308, \\\"escapade\\\": 16, \\\"demonstrating\\\": 19, \\\"the\\\": 51220, \\\"adage\\\": 17, \\\"that\\\": 12327, \\\"what\\\": 1899, \\\"is\\\": 13447, \\\"good\\\": 2066, \\\"for\\\": 7417, \\\"goose\\\": 34, \\\"also\\\": 659, \\\"gander\\\": 9, \\\"some\\\": 1701, \\\"which\\\": 1360, \\\"occasionally\\\": 184, \\\"amuses\\\": 10, \\\"but\\\": 5126, \\\"none\\\": 194, \\\"amount\\\": 184, \\\"to\\\": 22448, \\\"much\\\": 1862, \\\"story\\\": 2831, \\\"this\\\": 5677, \\\"quiet\\\": 153, \\\"introspective\\\": 23, \\\"and\\\": 31763, \\\"entertaining\\\": 613, \\\"independent\\\": 32, \\\"worth\\\": 503, \\\"seeking\\\": 28, \\\"even\\\": 1597, \\\"fan\\\": 513, \\\"ismail\\\": 6, \\\"merchant\\\": 31, \\\"s\\\": 17002, \\\"work\\\": 1701, \\\"i\\\": 1768, \\\"suspect\\\": 45, \\\"would\\\": 1118, \\\"have\\\": 3134, \\\"hard\\\": 570, \\\"time\\\": 2293, \\\"sitting\\\": 111, \\\"through\\\": 1098, \\\"one\\\": 3783, \\\"positively\\\": 38, \\\"thrilling\\\": 26, \\\"combination\\\": 77, \\\"ethnography\\\": 7, \\\"all\\\": 3201, \\\"intrigue\\\": 129, \\\"betrayal\\\": 29, \\\"deceit\\\": 14, \\\"murder\\\": 142, \\\"shakespearean\\\": 17, \\\"tragedy\\\": 315, \\\"or\\\": 3472, \\\"juicy\\\": 30, \\\"soap\\\": 209, \\\"opera\\\": 271, \\\"aggressive\\\": 14, \\\"selfglorification\\\": 16, \\\"manipulative\\\": 127, \\\"whitewash\\\": 6, \\\"comedydrama\\\": 30, \\\"nearly\\\": 373, \\\"epic\\\": 171, \\\"proportion\\\": 37, \\\"rooted\\\": 11, \\\"in\\\": 13754, \\\"sincere\\\": 134, \\\"performance\\\": 1475, \\\"by\\\": 3918, \\\"title\\\": 381, \\\"character\\\": 2850, \\\"undergoing\\\": 7, \\\"midlife\\\": 16, \\\"crisis\\\": 70, \\\"narratively\\\": 32, \\\"trouble\\\": 125, \\\"every\\\": 849, \\\"day\\\": 555, \\\"plodding\\\": 63, \\\"mess\\\": 186, \\\"importance\\\": 59, \\\"being\\\": 984, \\\"earnest\\\": 194, \\\"so\\\": 2644, \\\"thick\\\": 67, \\\"with\\\": 7750, \\\"wit\\\": 298, \\\"it\\\": 18728, \\\"play\\\": 494, \\\"like\\\": 3092, \\\"reading\\\": 86, \\\"from\\\": 3462, \\\"bartlett\\\": 29, \\\"familiar\\\": 391, \\\"quotation\\\": 16, \\\"doe\\\": 1674, \\\"nt\\\": 3970, \\\"leave\\\": 272, \\\"you\\\": 4827, \\\"could\\\": 969, \\\"hate\\\": 126, \\\"same\\\": 521, \\\"reason\\\": 321, \\\"there\\\": 1257, \\\"little\\\": 1575, \\\"recommend\\\": 115, \\\"snow\\\": 90, \\\"dog\\\": 235, \\\"unless\\\": 31, \\\"considers\\\": 22, \\\"cliched\\\": 72, \\\"dialogue\\\": 575, \\\"perverse\\\": 55, \\\"escapism\\\": 60, \\\"source\\\": 126, \\\"high\\\": 366, \\\"hilarity\\\": 33, \\\"kung\\\": 44, \\\"pow\\\": 56, \\\"oedekerk\\\": 29, \\\"realization\\\": 20, \\\"his\\\": 3827, \\\"childhood\\\": 68, \\\"dream\\\": 257, \\\"be\\\": 4977, \\\"martialarts\\\": 13, \\\"flick\\\": 537, \\\"prof\\\": 193, \\\"sometimes\\\": 434, \\\"youth\\\": 46, \\\"should\\\": 817, \\\"remain\\\": 63, \\\"just\\\": 1714, \\\"are\\\": 3059, \\\"an\\\": 6479, \\\"absolute\\\": 34, \\\"joy\\\": 116, \\\"fresnadillo\\\": 6, \\\"ha\\\": 2950, \\\"something\\\": 1152, \\\"serious\\\": 267, \\\"say\\\": 465, \\\"about\\\": 3682, \\\"way\\\": 1767, \\\"extravagant\\\": 31, \\\"chance\\\": 154, \\\"can\\\": 1769, \\\"distort\\\": 16, \\\"our\\\": 652, \\\"perspective\\\": 146, \\\"throw\\\": 99, \\\"u\\\": 1245, \\\"off\\\": 849, \\\"path\\\": 94, \\\"sense\\\": 869, \\\"still\\\": 761, \\\"moonlight\\\": 20, \\\"mile\\\": 84, \\\"better\\\": 921, \\\"judgment\\\": 15, \\\"damned\\\": 132, \\\"welcome\\\": 177, \\\"relief\\\": 55, \\\"baseball\\\": 6, \\\"movie\\\": 7250, \\\"try\\\": 375, \\\"too\\\": 2143, \\\"mythic\\\": 38, \\\"sweet\\\": 413, \\\"modest\\\": 88, \\\"ultimately\\\": 446, \\\"winning\\\": 138, \\\"bilingual\\\": 5, \\\"charmer\\\": 48, \\\"woman\\\": 802, \\\"who\\\": 2359, \\\"inspired\\\": 123, \\\"le\\\": 720, \\\"dizzily\\\": 8, \\\"gorgeous\\\": 183, \\\"companion\\\": 18, \\\"mr\\\": 312, \\\"wong\\\": 3, \\\"mood\\\": 232, \\\"love\\\": 1353, \\\"very\\\": 1451, \\\"hong\\\": 66, \\\"kong\\\": 72, \\\"despite\\\": 273, \\\"mainland\\\": 8, \\\"setting\\\": 128, \\\"inept\\\": 74, \\\"bigscreen\\\": 49, \\\"remake\\\": 168, \\\"avenger\\\": 9, \\\"wild\\\": 174, \\\"west\\\": 55, \\\"everything\\\": 319, \\\"d\\\": 305, \\\"expect\\\": 176, \\\"nothing\\\": 724, \\\"more\\\": 3906, \\\"best\\\": 1059, \\\"indie\\\": 109, \\\"year\\\": 1024, \\\"far\\\": 649, \\\"hatfield\\\": 8, \\\"hick\\\": 7, \\\"make\\\": 2415, \\\"oddest\\\": 24, \\\"couple\\\": 172, \\\"becomes\\\": 259, \\\"study\\\": 335, \\\"gamble\\\": 28, \\\"publishing\\\": 21, \\\"world\\\": 938, \\\"offering\\\": 89, \\\"case\\\": 204, \\\"exists\\\": 29, \\\"apart\\\": 118, \\\"political\\\": 305, \\\"ramification\\\": 14, \\\"going\\\": 504, \\\"house\\\": 218, \\\"party\\\": 141, \\\"watching\\\": 539, \\\"host\\\": 24, \\\"defend\\\": 10, \\\"himself\\\": 317, \\\"against\\\": 233, \\\"frothing\\\": 12, \\\"exgirlfriend\\\": 12, \\\"chuck\\\": 20, \\\"norris\\\": 6, \\\"``\\\": 1840, \\\"grenade\\\": 16, \\\"gag\\\": 312, \\\"occurs\\\": 9, \\\"7\\\": 8, \\\"during\\\": 226, \\\"windtalker\\\": 26, \\\"indication\\\": 25, \\\"how\\\": 1005, \\\"seriousminded\\\": 20, \\\"film\\\": 7668, \\\"plot\\\": 1024, \\\"romantic\\\": 541, \\\"comedy\\\": 1939, \\\"boilerplate\\\": 8, \\\"start\\\": 293, \\\"finish\\\": 95, \\\"arrives\\\": 35, \\\"impeccable\\\": 41, \\\"pedigree\\\": 47, \\\"mongrel\\\": 14, \\\"pep\\\": 14, \\\"almost\\\": 619, \\\"indecipherable\\\": 12, \\\"complication\\\": 60, \\\"clearly\\\": 114, \\\"mean\\\": 277, \\\"preach\\\": 5, \\\"exclusively\\\": 5, \\\"converted\\\": 12, \\\"while\\\": 724, \\\"offer\\\": 428, \\\"opportunity\\\": 143, \\\"occasional\\\": 44, \\\"smile\\\": 137, \\\"chuckle\\\": 73, \\\"give\\\": 857, \\\"theater\\\": 456, \\\"beyond\\\": 252, \\\"wilde\\\": 77, \\\"actor\\\": 859, \\\"latest\\\": 173, \\\"vapid\\\": 54, \\\"exercise\\\": 300, \\\"appropriate\\\": 50, \\\"structure\\\": 98, \\\"arthur\\\": 18, \\\"schnitzler\\\": 17, \\\"reigen\\\": 8, \\\"vaudeville\\\": 18, \\\"show\\\": 651, \\\"than\\\": 3458, \\\"wellconstructed\\\": 15, \\\"narrative\\\": 356, \\\"on\\\": 4730, \\\"those\\\": 877, \\\"term\\\": 186, \\\"inoffensive\\\": 51, \\\"actually\\\": 423, \\\"rather\\\": 641, \\\"runofthemill\\\": 39, \\\"action\\\": 1046, \\\"hampered\\\": 16, \\\"no\\\": 1801, \\\"paralyzed\\\": 10, \\\"selfindulgent\\\": 55, \\\"script\\\": 704, \\\"aim\\\": 80, \\\"poetry\\\": 118, \\\"end\\\": 803, \\\"up\\\": 2104, \\\"sounding\\\": 23, \\\"satire\\\": 176, \\\"ice\\\": 88, \\\"age\\\": 272, \\\"first\\\": 819, \\\"computergenerated\\\": 47, \\\"feature\\\": 436, \\\"cartoon\\\": 186, \\\"feel\\\": 1285, \\\"other\\\": 1154, \\\"glacial\\\": 9, \\\"pacing\\\": 141, \\\"early\\\": 93, \\\"here\\\": 585, \\\"maker\\\": 101, \\\"serve\\\": 49, \\\"cliche\\\": 275, \\\"considerable\\\": 142, \\\"dash\\\": 23, \\\"cattaneo\\\": 11, \\\"followed\\\": 48, \\\"runaway\\\": 10, \\\"success\\\": 195, \\\"full\\\": 549, \\\"monty\\\": 101, \\\"different\\\": 247, \\\"they\\\": 1204, \\\"re\\\": 815, \\\"unnamed\\\": 8, \\\"easily\\\": 219, \\\"substitutable\\\": 10, \\\"force\\\": 181, \\\"whatever\\\": 88, \\\"terror\\\": 49, \\\"hero\\\": 252, \\\"horror\\\": 366, \\\"avoid\\\": 98, \\\"if\\\": 1979, \\\"interested\\\": 135, \\\"itself\\\": 539, \\\"amusing\\\": 321, \\\"progression\\\": 10, \\\"into\\\": 2163, \\\"rambling\\\": 28, \\\"incoherence\\\": 38, \\\"new\\\": 1278, \\\"meaning\\\": 93, \\\"phrase\\\": 26, \\\"`\\\": 1906, \\\"fatal\\\": 86, \\\"error\\\": 36, \\\"do\\\": 1280, \\\"judge\\\": 21, \\\"soon\\\": 89, \\\"dark\\\": 488, \\\"gritty\\\": 60, \\\"take\\\": 1007, \\\"totally\\\": 87, \\\"unexpected\\\": 153, \\\"direction\\\": 441, \\\"keep\\\": 621, \\\"young\\\": 616, \\\"out\\\": 2380, \\\"date\\\": 186, \\\"tartakovsky\\\": 8, \\\"team\\\": 89, \\\"freakish\\\": 10, \\\"power\\\": 390, \\\"visual\\\": 450, \\\"charm\\\": 346, \\\"five\\\": 132, \\\"writer\\\": 183, \\\"slip\\\": 57, \\\"modern\\\": 324, \\\"rut\\\": 17, \\\"banality\\\": 18, \\\"vincent\\\": 62, \\\"gallo\\\": 8, \\\"right\\\": 577, \\\"at\\\": 3550, \\\"home\\\": 286, \\\"french\\\": 300, \\\"shocker\\\": 20, \\\"playing\\\": 167, \\\"usual\\\": 204, \\\"bad\\\": 1211, \\\"boy\\\": 359, \\\"weirdo\\\": 17, \\\"role\\\": 317, \\\"primary\\\": 38, \\\"goal\\\": 62, \\\"frighten\\\": 16, \\\"disturb\\\": 13, \\\"then\\\": 388, \\\"spectacularly\\\": 25, \\\"well\\\": 978, \\\"shiverinducing\\\": 10, \\\"nerverattling\\\": 9, \\\"ride\\\": 232, \\\"100minute\\\": 15, \\\"only\\\": 1393, \\\"25\\\": 18, \\\"minute\\\": 861, \\\"decent\\\": 167, \\\"material\\\": 610, \\\"fortunately\\\": 3, \\\"option\\\": 28, \\\"sensational\\\": 42, \\\"truecrime\\\": 7, \\\"helljaunt\\\": 7, \\\"purist\\\": 13, \\\"might\\\": 698, \\\"experimental\\\": 20, \\\"storytelling\\\": 253, \\\"lrb\\\": 2098, \\\"though\\\": 487, \\\"horrifying\\\": 78, \\\"rrb\\\": 2438, \\\"tricky\\\": 12, \\\"satisfying\\\": 231, \\\"any\\\": 1456, \\\"david\\\": 164, \\\"mamet\\\": 26, \\\"airless\\\": 13, \\\"cinematic\\\": 380, \\\"shell\\\": 11, \\\"game\\\": 330, \\\"m\\\": 378, \\\"sure\\\": 231, \\\"filmmaker\\\": 576, \\\"disagree\\\": 11, \\\"honestly\\\": 56, \\\"see\\\": 1014, \\\"point\\\": 580, \\\"jones\\\": 76, \\\"tackled\\\": 7, \\\"meaty\\\": 18, \\\"subject\\\": 604, \\\"drawn\\\": 54, \\\"engaging\\\": 315, \\\"peppering\\\": 12, \\\"page\\\": 32, \\\"memorable\\\": 215, \\\"zinger\\\": 14, \\\"bloody\\\": 42, \\\"sunday\\\": 9, \\\"grace\\\": 151, \\\"call\\\": 227, \\\"prevention\\\": 13, \\\"place\\\": 553, \\\"blame\\\": 46, \\\"making\\\": 505, \\\"war\\\": 586, \\\"ever\\\": 755, \\\"made\\\": 1060, \\\"clunky\\\": 18, \\\"tvmovie\\\": 7, \\\"approach\\\": 200, \\\"detailing\\\": 12, \\\"chapter\\\": 8, \\\"life\\\": 1862, \\\"celebrated\\\": 27, \\\"irish\\\": 66, \\\"playwright\\\": 26, \\\"poet\\\": 50, \\\"drinker\\\": 15, \\\"finally\\\": 173, \\\"coming\\\": 144, \\\"down\\\": 669, \\\"miramax\\\": 40, \\\"deep\\\": 189, \\\"shelf\\\": 68, \\\"after\\\": 586, \\\"aborted\\\": 12, \\\"attempt\\\": 330, \\\"waking\\\": 32, \\\"reno\\\": 78, \\\"strong\\\": 315, \\\"letting\\\": 53, \\\"sleeping\\\": 23, \\\"lie\\\": 89, \\\"thanks\\\": 102, \\\"largely\\\": 88, \\\"williams\\\": 107, \\\"interesting\\\": 649, \\\"development\\\": 100, \\\"processed\\\": 12, \\\"60\\\": 65, \\\"rest\\\": 158, \\\"overexposed\\\": 24, \\\"waste\\\": 143, \\\"come\\\": 1058, \\\"across\\\": 156, \\\"relic\\\": 21, \\\"bygone\\\": 18, \\\"era\\\": 152, \\\"convolution\\\": 20, \\\"silly\\\": 354, \\\"plausible\\\": 6, \\\"perhaps\\\": 89, \\\"refreshing\\\": 89, \\\"both\\\": 778, \\\"lead\\\": 274, \\\"oscarsize\\\": 4, \\\"run\\\": 333, \\\"your\\\": 1753, \\\"mark\\\": 212, \\\"pellington\\\": 12, \\\"pop\\\": 138, \\\"thriller\\\": 637, \\\"kooky\\\": 15, \\\"overeager\\\": 7, \\\"spooky\\\": 81, \\\"subtly\\\": 55, \\\"myth\\\": 27, \\\"claude\\\": 11, \\\"chabrol\\\": 47, \\\"camera\\\": 294, \\\"gently\\\": 42, \\\"swaying\\\": 9, \\\"back\\\": 617, \\\"forth\\\": 50, \\\"cradle\\\": 13, \\\"veiling\\\": 13, \\\"tension\\\": 183, \\\"beneath\\\": 88, \\\"otherwise\\\": 238, \\\"tender\\\": 83, \\\"movement\\\": 111, \\\"transforms\\\": 39, \\\"shakespeare\\\": 51, \\\"deepest\\\": 27, \\\"smart\\\": 326, \\\"screenplay\\\": 372, \\\"james\\\": 114, \\\"eric\\\": 47, \\\"horton\\\": 8, \\\"director\\\": 1218, \\\"peter\\\": 113, \\\"ofallon\\\": 15, \\\"pat\\\": 76, \\\"teeth\\\": 45, \\\"hurt\\\": 55, \\\"arriving\\\": 12, \\\"particularly\\\": 235, \\\"moment\\\": 873, \\\"history\\\": 484, \\\"flickering\\\": 18, \\\"reminder\\\": 33, \\\"tie\\\": 48, \\\"bind\\\": 10, \\\"generic\\\": 118, \\\"villain\\\": 110, \\\"lack\\\": 445, \\\"their\\\": 1899, \\\"funny\\\": 1522, \\\"accent\\\": 99, \\\"scene\\\": 801, \\\"poorly\\\": 113, \\\"delivered\\\": 69, \\\"deeply\\\": 251, \\\"thought\\\": 225, \\\"most\\\": 2227, \\\"rightthinking\\\": 18, \\\"gratuitous\\\": 40, \\\"distraction\\\": 29, \\\"impressed\\\": 34, \\\"upon\\\": 133, \\\"fun\\\": 703, \\\"downright\\\": 84, \\\"transparent\\\": 23, \\\"endless\\\": 83, \\\"assault\\\": 22, \\\"embarrassingly\\\": 9, \\\"hamfisted\\\": 27, \\\"sex\\\": 241, \\\"joke\\\": 333, \\\"reek\\\": 20, \\\"rewrite\\\": 7, \\\"designed\\\": 77, \\\"garner\\\": 10, \\\"cooler\\\": 14, \\\"pg13\\\": 31, \\\"rating\\\": 52, \\\"provocative\\\": 128, \\\"drama\\\": 946, \\\"impossible\\\": 241, \\\"get\\\": 1223, \\\"under\\\": 380, \\\"skin\\\": 174, \\\"man\\\": 772, \\\"we\\\": 1113, \\\"know\\\": 564, \\\"evil\\\": 151, \\\"monstrous\\\": 40, \\\"lunatic\\\": 44, \\\"driveby\\\": 6, \\\"many\\\": 1094, \\\"thing\\\": 1209, \\\"stoner\\\": 12, \\\"midnight\\\": 64, \\\"scifi\\\": 161, \\\"deconstruction\\\": 11, \\\"gay\\\": 155, \\\"fantasia\\\": 16, \\\"above\\\": 214, \\\"sanguine\\\": 16, \\\"two\\\": 1032, \\\"skittish\\\": 7, \\\"york\\\": 208, \\\"middleagers\\\": 9, \\\"stumble\\\": 42, \\\"relationship\\\": 355, \\\"struggle\\\": 122, \\\"furiously\\\": 17, \\\"fear\\\": 204, \\\"foible\\\": 21, \\\"ambition\\\": 86, \\\"not\\\": 3562, \\\"willingness\\\": 29, \\\"scherfig\\\": 15, \\\"will\\\": 1588, \\\"wondering\\\": 51, \\\"clever\\\": 376, \\\"credit\\\": 193, \\\"roll\\\": 83, \\\"absorbing\\\": 82, \\\"documentary\\\": 558, \\\"rot\\\": 6, \\\"hack\\\": 33, \\\"vignette\\\": 28, \\\"clip\\\": 13, \\\"looking\\\": 350, \\\"common\\\": 95, \\\"throughline\\\": 17, \\\"contrived\\\": 218, \\\"pastiche\\\": 34, \\\"caper\\\": 44, \\\"major\\\": 159, \\\"problem\\\": 324, \\\"bulk\\\": 8, \\\"center\\\": 86, \\\"wrong\\\": 222, \\\"swimfan\\\": 21, \\\"attraction\\\": 118, \\\"eventually\\\": 72, \\\"go\\\": 891, \\\"overboard\\\": 11, \\\"loony\\\": 9, \\\"melodramatic\\\": 120, \\\"denouement\\\": 30, \\\"school\\\": 189, \\\"swimming\\\": 24, \\\"pool\\\": 42, \\\"substitute\\\": 45, \\\"bathtub\\\": 21, \\\"heartfelt\\\": 109, \\\"involving\\\": 97, \\\"unsettling\\\": 177, \\\"experience\\\": 485, \\\"predecessor\\\": 115, \\\"proud\\\": 55, \\\"pretty\\\": 415, \\\"execution\\\": 150, \\\"lot\\\": 677, \\\"richer\\\": 53, \\\"hollywood\\\": 746, \\\"screenwriter\\\": 147, \\\"usually\\\": 125, \\\"own\\\": 1207, \\\"phillip\\\": 18, \\\"noyce\\\": 20, \\\"cinematographer\\\": 17, \\\"christopher\\\": 29, \\\"doyle\\\": 11, \\\"understand\\\": 152, \\\"delicate\\\": 107, \\\"forcefulness\\\": 21, \\\"greene\\\": 41, \\\"prose\\\": 35, \\\"screen\\\": 723, \\\"version\\\": 322, \\\"american\\\": 728, \\\"pianist\\\": 49, \\\"quick\\\": 82, \\\"emotional\\\": 615, \\\"connection\\\": 83, \\\"steven\\\": 130, \\\"spielberg\\\": 145, \\\"schindler\\\": 11, \\\"list\\\": 120, \\\"inventive\\\": 136, \\\"intoxicatingly\\\": 4, \\\"sexy\\\": 119, \\\"violent\\\": 81, \\\"maddening\\\": 9, \\\"tell\\\": 301, \\\"fascinating\\\": 381, \\\"compelling\\\": 455, \\\"written\\\": 224, \\\"flatly\\\": 13, \\\"kendall\\\": 7, \\\"directed\\\": 235, \\\"barely\\\": 188, \\\"mary\\\": 35, \\\"cowriter\\\": 42, \\\"ed\\\": 35, \\\"decter\\\": 9, \\\"highly\\\": 140, \\\"recommended\\\": 34, \\\"viewing\\\": 137, \\\"courage\\\": 102, \\\"idea\\\": 641, \\\"technical\\\": 56, \\\"proficiency\\\": 10, \\\"great\\\": 838, \\\"acting\\\": 648, \\\"imax\\\": 119, \\\"short\\\": 389, \\\"wonderful\\\": 186, \\\"big\\\": 779, \\\"slice\\\": 80, \\\"yet\\\": 547, \\\"instantly\\\": 56, \\\"recognizable\\\": 25, \\\"amid\\\": 24, \\\"shock\\\": 133, \\\"curiosity\\\": 74, \\\"factor\\\": 56, \\\"corny\\\": 53, \\\"examination\\\": 137, \\\"actress\\\": 217, \\\"trying\\\": 353, \\\"find\\\": 682, \\\"her\\\": 1240, \\\"lazy\\\": 84, \\\"solving\\\": 13, \\\"distract\\\": 29, \\\"solution\\\": 44, \\\"another\\\": 818, \\\"comprehensible\\\": 8, \\\"dummy\\\": 21, \\\"guide\\\": 24, \\\"nontechies\\\": 7, \\\"enjoy\\\": 267, \\\"entertains\\\": 10, \\\"because\\\": 638, \\\"music\\\": 552, \\\"comic\\\": 501, \\\"antic\\\": 58, \\\"pleasure\\\": 279, \\\"disney\\\": 176, \\\"scrape\\\": 12, \\\"bottom\\\": 72, \\\"cracker\\\": 31, \\\"barrel\\\": 81, \\\"writer\\\\\\\\director\\\": 49, \\\"burr\\\": 35, \\\"steer\\\": 30, \\\"emphasizes\\\": 39, \\\"q\\\": 31, \\\"quirky\\\": 280, \\\"mixed\\\": 89, \\\"result\\\": 141, \\\"scarcely\\\": 28, \\\"mention\\\": 82, \\\"reporting\\\": 6, \\\"number\\\": 190, \\\"tumbleweed\\\": 10, \\\"blowing\\\": 11, \\\"empty\\\": 108, \\\"theatre\\\": 130, \\\"graced\\\": 6, \\\"company\\\": 159, \\\"invigorating\\\": 9, \\\"surreal\\\": 46, \\\"resonant\\\": 67, \\\"rainbow\\\": 16, \\\"emotion\\\": 301, \\\"analyze\\\": 92, \\\"crass\\\": 63, \\\"sequel\\\": 296, \\\"fails\\\": 200, \\\"secondguess\\\": 16, \\\"affection\\\": 110, \\\"original\\\": 641, \\\"report\\\": 72, \\\"card\\\": 43, \\\"live\\\": 275, \\\"exalted\\\": 14, \\\"tagline\\\": 18, \\\"definite\\\": 12, \\\"room\\\": 181, \\\"improvement\\\": 25, \\\"neither\\\": 189, \\\"monsterous\\\": 8, \\\"tsai\\\": 38, \\\"may\\\": 986, \\\"ploughing\\\": 7, \\\"furrow\\\": 9, \\\"once\\\": 391, \\\"often\\\": 682, \\\"green\\\": 122, \\\"equivalent\\\": 66, \\\"saddam\\\": 10, \\\"hussein\\\": 10, \\\"ready\\\": 43, \\\"un\\\": 27, \\\"ask\\\": 87, \\\"permission\\\": 13, \\\"preemptive\\\": 24, \\\"strike\\\": 103, \\\"surprisingly\\\": 303, \\\"solid\\\": 257, \\\"achievement\\\": 93, \\\"malcolm\\\": 11, \\\"lee\\\": 81, \\\"john\\\": 299, \\\"ridley\\\": 6, \\\"massoud\\\": 11, \\\"record\\\": 113, \\\"tenacious\\\": 26, \\\"humane\\\": 37, \\\"fighter\\\": 36, \\\"wa\\\": 1235, \\\"prisoner\\\": 25, \\\"victim\\\": 128, \\\"changing\\\": 84, \\\"lane\\\": 70, \\\"shyamalan\\\": 57, \\\"stop\\\": 99, \\\"please\\\": 92, \\\"mom\\\": 17, \\\"macabre\\\": 19, \\\"stylized\\\": 45, \\\"swedish\\\": 17, \\\"fillm\\\": 7, \\\"city\\\": 188, \\\"where\\\": 480, \\\"religious\\\": 29, \\\"civic\\\": 24, \\\"virtue\\\": 52, \\\"hold\\\": 257, \\\"society\\\": 135, \\\"tatter\\\": 21, \\\"recent\\\": 283, \\\"memory\\\": 209, \\\"thoughtful\\\": 177, \\\"art\\\": 483, \\\"ethic\\\": 20, \\\"cost\\\": 73, \\\"moral\\\": 241, \\\"compromise\\\": 31, \\\"consistently\\\": 84, \\\"unimaginative\\\": 58, \\\"probably\\\": 295, \\\"saved\\\": 32, \\\"aid\\\": 45, \\\"wisecracking\\\": 16, \\\"mystery\\\": 266, \\\"science\\\": 82, \\\"3000\\\": 46, \\\"guy\\\": 378, \\\"tian\\\": 16, \\\"zhuangzhuang\\\": 9, \\\"triumphantly\\\": 13, \\\"return\\\": 112, \\\"filmmaking\\\": 303, \\\"visually\\\": 193, \\\"masterful\\\": 58, \\\"mawkish\\\": 8, \\\"selfparody\\\": 12, \\\"weird\\\": 130, \\\"masterpiece\\\": 134, \\\"sketch\\\": 70, \\\"view\\\": 204, \\\"nor\\\": 195, \\\"believe\\\": 266, \\\"put\\\": 355, \\\"them\\\": 1011, \\\"battle\\\": 173, \\\"care\\\": 483, \\\"appreciate\\\": 69, \\\"onesided\\\": 18, \\\"theme\\\": 277, \\\"lawrence\\\": 76, \\\"overindulgent\\\": 9, \\\"tirade\\\": 9, \\\"knock\\\": 22, \\\"yourself\\\": 116, \\\"postcard\\\": 38, \\\"selfglorified\\\": 13, \\\"martin\\\": 119, \\\"lovefest\\\": 15, \\\"whole\\\": 336, \\\"sneaky\\\": 18, \\\"dupe\\\": 16, \\\"viewer\\\": 456, \\\"taking\\\": 164, \\\"important\\\": 166, \\\"simply\\\": 329, \\\"ugly\\\": 153, \\\"look\\\": 1114, \\\"product\\\": 130, \\\"whenever\\\": 41, \\\"threatens\\\": 12, \\\"bogged\\\": 21, \\\"dramaturgy\\\": 11, \\\"stirring\\\": 57, \\\"sequence\\\": 340, \\\"surge\\\": 10, \\\"swirling\\\": 11, \\\"rapid\\\": 25, \\\"leap\\\": 37, \\\"pinnacle\\\": 20, \\\"rous\\\": 6, \\\"swinging\\\": 31, \\\"seem\\\": 474, \\\"hobby\\\": 7, \\\"attracts\\\": 8, \\\"fit\\\": 166, \\\"when\\\": 1061, \\\"entirely\\\": 197, \\\"unprepared\\\": 8, \\\"devos\\\": 8, \\\"delivers\\\": 140, \\\"perfect\\\": 241, \\\"capture\\\": 189, \\\"innocence\\\": 63, \\\"budding\\\": 23, \\\"demon\\\": 41, \\\"within\\\": 72, \\\"wallflower\\\": 11, \\\"300\\\": 18, \\\"russian\\\": 65, \\\"culture\\\": 406, \\\"compressed\\\": 11, \\\"evanescent\\\": 8, \\\"seamless\\\": 10, \\\"sumptuous\\\": 42, \\\"stream\\\": 19, \\\"consciousness\\\": 42, \\\"want\\\": 588, \\\"else\\\": 265, \\\"cheap\\\": 186, \\\"b\\\": 109, \\\"succeed\\\": 42, \\\"polanski\\\": 63, \\\"element\\\": 273, \\\"alone\\\": 130, \\\"abandoned\\\": 13, \\\"consoled\\\": 8, \\\"he\\\": 1358, \\\"revealed\\\": 32, \\\"before\\\": 652, \\\"spiritual\\\": 131, \\\"survival\\\": 41, \\\"spiderman\\\": 52, \\\"summer\\\": 336, \\\"blockbuster\\\": 62, \\\"had\\\": 674, \\\"endure\\\": 56, \\\"last\\\": 450, \\\"hopefully\\\": 21, \\\"set\\\": 483, \\\"tone\\\": 340, \\\"stuff\\\": 284, \\\"turpin\\\": 6, \\\"vulgar\\\": 71, \\\"forgettably\\\": 11, \\\"image\\\": 298, \\\"warravaged\\\": 9, \\\"land\\\": 63, \\\"prove\\\": 82, \\\"potent\\\": 57, \\\"riveting\\\": 96, \\\"unlikely\\\": 81, \\\"sarah\\\": 29, \\\"harrison\\\": 21, \\\"wind\\\": 106, \\\"revelatory\\\": 59, \\\"narcissistic\\\": 9, \\\"achieving\\\": 17, \\\"honest\\\": 227, \\\"insight\\\": 229, \\\"highconcept\\\": 30, \\\"candycoat\\\": 9, \\\"storyline\\\": 149, \\\"precious\\\": 71, \\\"circumstance\\\": 34, \\\"beautiful\\\": 316, \\\"star\\\": 572, \\\"mostly\\\": 198, \\\"martha\\\": 49, \\\"unsurprising\\\": 20, \\\"delectable\\\": 19, \\\"diversion\\\": 45, \\\"affecting\\\": 70, \\\"portrait\\\": 317, \\\"screwedup\\\": 16, \\\"dared\\\": 10, \\\"powerful\\\": 315, \\\"people\\\": 1073, \\\"seen\\\": 659, \\\"eye\\\": 386, \\\"idealistic\\\": 25, \\\"kid\\\": 633, \\\"chooses\\\": 34, \\\"champion\\\": 27, \\\"losing\\\": 58, \\\"cause\\\": 131, \\\"keenly\\\": 5, \\\"observed\\\": 8, \\\"refreshingly\\\": 70, \\\"natural\\\": 102, \\\"detail\\\": 191, \\\"promenade\\\": 12, \\\"clad\\\": 34, \\\"body\\\": 158, \\\"myrtle\\\": 17, \\\"beach\\\": 59, \\\"sc\\\": 15, \\\"adrenaline\\\": 21, \\\"jolt\\\": 56, \\\"sudden\\\": 52, \\\"lunch\\\": 38, \\\"rush\\\": 81, \\\"diner\\\": 16, \\\"brilliant\\\": 180, \\\"expense\\\": 52, \\\"paid\\\": 78, \\\"pay\\\": 175, \\\"triumph\\\": 122, \\\"hews\\\": 9, \\\"carry\\\": 123, \\\"effortlessly\\\": 38, \\\"darkness\\\": 31, \\\"light\\\": 349, \\\"everyone\\\": 285, \\\"involved\\\": 118, \\\"seems\\\": 502, \\\"coasting\\\": 6, \\\"hooked\\\": 4, \\\"delicious\\\": 37, \\\"pulpiness\\\": 8, \\\"lurid\\\": 36, \\\"fiction\\\": 116, \\\"kind\\\": 692, \\\"production\\\": 229, \\\"been\\\": 1410, \\\"funnier\\\": 130, \\\"released\\\": 86, \\\"outtake\\\": 37, \\\"theatrically\\\": 17, \\\"used\\\": 168, \\\"bonus\\\": 28, \\\"dvd\\\": 88, \\\"tolstoy\\\": 7, \\\"groupie\\\": 7, \\\"daughter\\\": 50, \\\"danang\\\": 6, \\\"reveals\\\": 116, \\\"effort\\\": 397, \\\"toward\\\": 101, \\\"closure\\\": 22, \\\"open\\\": 121, \\\"wound\\\": 45, \\\"weirdly\\\": 38, \\\"unpredictable\\\": 58, \\\"piece\\\": 548, \\\"intriguing\\\": 223, \\\"intoxicating\\\": 58, \\\"although\\\": 116, \\\"fairly\\\": 215, \\\"having\\\": 214, \\\"fresh\\\": 258, \\\"growing\\\": 106, \\\"catholic\\\": 39, \\\"really\\\": 888, \\\"anything\\\": 470, \\\"comprehension\\\": 22, \\\"were\\\": 687, \\\"sleek\\\": 8, \\\"arty\\\": 21, \\\"poor\\\": 135, \\\"editing\\\": 117, \\\"bluescreen\\\": 20, \\\"ultracheesy\\\": 4, \\\"highlight\\\": 23, \\\"radical\\\": 50, \\\"cho\\\": 55, \\\"face\\\": 399, \\\"amazing\\\": 77, \\\"slapstick\\\": 130, \\\"instrument\\\": 8, \\\"creating\\\": 77, \\\"scrapbook\\\": 18, \\\"living\\\": 145, \\\"mug\\\": 33, \\\"shot\\\": 371, \\\"frame\\\": 156, \\\"completely\\\": 225, \\\"miss\\\": 97, \\\"initial\\\": 35, \\\"strangeness\\\": 28, \\\"inexorably\\\": 6, \\\"rote\\\": 51, \\\"sentimentality\\\": 109, \\\"mystical\\\": 15, \\\"tenderness\\\": 16, \\\"expedience\\\": 19, \\\"let\\\": 226, \\\"brush\\\": 35, \\\"humanity\\\": 146, \\\"psycho\\\": 37, \\\"without\\\": 872, \\\"him\\\": 533, \\\"hartley\\\": 43, \\\"created\\\": 93, \\\"monster\\\": 210, \\\"did\\\": 470, \\\"handle\\\": 46, \\\"cowering\\\": 16, \\\"begging\\\": 13, \\\"foot\\\": 62, \\\"scruffy\\\": 28, \\\"giannini\\\": 5, \\\"madonna\\\": 48, \\\"since\\\": 348, \\\"abel\\\": 13, \\\"ferrara\\\": 18, \\\"beaten\\\": 18, \\\"pulp\\\": 52, \\\"dangerous\\\": 76, \\\"clumsy\\\": 63, \\\"key\\\": 60, \\\"splash\\\": 26, \\\"eight\\\": 61, \\\"legged\\\": 31, \\\"freak\\\": 57, \\\"partly\\\": 47, \\\"homage\\\": 95, \\\"tarantula\\\": 18, \\\"low\\\": 196, \\\"budget\\\": 112, \\\"bmovie\\\": 95, \\\"1950s\\\": 28, \\\"sophomoric\\\": 51, \\\"romp\\\": 40, \\\"hellish\\\": 20, \\\"condition\\\": 122, \\\"errol\\\": 17, \\\"morris\\\": 9, \\\"focusing\\\": 7, \\\"eccentricity\\\": 19, \\\"failing\\\": 47, \\\"bigger\\\": 61, \\\"oddball\\\": 11, \\\"nearfuture\\\": 6, \\\"america\\\": 186, \\\"scientific\\\": 15, \\\"law\\\": 47, \\\"discerned\\\": 25, \\\"producer\\\": 79, \\\"heed\\\": 19, \\\"mediocre\\\": 153, \\\"drag\\\": 163, \\\"speed\\\": 30, \\\"explosion\\\": 85, \\\"fall\\\": 256, \\\"few\\\": 826, \\\"cool\\\": 178, \\\"never\\\": 1114, \\\"aware\\\": 27, \\\"coolness\\\": 14, \\\"artist\\\": 253, \\\"tired\\\": 192, \\\"fighting\\\": 64, \\\"fight\\\": 149, \\\"putting\\\": 39, \\\"weight\\\": 79, \\\"shoulder\\\": 61, \\\"form\\\": 155, \\\"stale\\\": 109, \\\"uninspired\\\": 56, \\\"cut\\\": 219, \\\"song\\\": 162, \\\"fully\\\": 164, \\\"example\\\": 76, \\\"lush\\\": 58, \\\"allenveloping\\\": 16, \\\"rhapsodizes\\\": 10, \\\"rare\\\": 240, \\\"capability\\\": 15, \\\"soothe\\\": 11, \\\"break\\\": 185, \\\"heart\\\": 709, \\\"single\\\": 207, \\\"stroke\\\": 41, \\\"eerily\\\": 16, \\\"accurate\\\": 43, \\\"depiction\\\": 69, \\\"depression\\\": 16, \\\"featurelength\\\": 42, \\\"wear\\\": 97, \\\"tryingly\\\": 11, \\\"uncluttered\\\": 6, \\\"gem\\\": 61, \\\"relay\\\": 7, \\\"universal\\\": 123, \\\"lecture\\\": 22, \\\"confrontation\\\": 8, \\\"scratch\\\": 69, \\\"hole\\\": 128, \\\"head\\\": 311, \\\"postcamp\\\": 7, \\\"oldtime\\\": 10, \\\"goodbad\\\": 10, \\\"perfectly\\\": 190, \\\"creaturefeature\\\": 6, \\\"cross\\\": 94, \\\"toxic\\\": 10, \\\"chemical\\\": 10, \\\"bunch\\\": 84, \\\"exotic\\\": 75, \\\"creature\\\": 62, \\\"running\\\": 230, \\\"around\\\": 431, \\\"screaming\\\": 59, \\\"death\\\": 304, \\\"bet\\\": 19, \\\"convoluted\\\": 41, \\\"journey\\\": 162, \\\"turn\\\": 531, \\\"devolves\\\": 24, \\\"bizarre\\\": 133, \\\"sort\\\": 278, \\\"shainberg\\\": 15, \\\"adaptation\\\": 169, \\\"gaitskill\\\": 9, \\\"harrowing\\\": 68, \\\"brilliantly\\\": 32, \\\"played\\\": 68, \\\"kim\\\": 18, \\\"kideok\\\": 3, \\\"mind\\\": 345, \\\"emotionally\\\": 210, \\\"least\\\": 460, \\\"adolescent\\\": 85, \\\"audience\\\": 1180, \\\"demanding\\\": 42, \\\"regular\\\": 11, \\\"bout\\\": 27, \\\"defensible\\\": 14, \\\"sexual\\\": 148, \\\"violence\\\": 225, \\\"exist\\\": 31, \\\"employ\\\": 30, \\\"owe\\\": 30, \\\"favor\\\": 147, \\\"famous\\\": 61, \\\"parent\\\": 210, \\\"wellmade\\\": 82, \\\"scattered\\\": 53, \\\"whose\\\": 359, \\\"cinema\\\": 583, \\\"paradiso\\\": 46, \\\"improved\\\": 19, \\\"campanella\\\": 11, \\\"middle\\\": 204, \\\"sad\\\": 235, \\\"hopeful\\\": 88, \\\"amiable\\\": 39, \\\"unfocused\\\": 57, \\\"bagatelle\\\": 8, \\\"looselyconnected\\\": 12, \\\"string\\\": 87, \\\"actingworkshop\\\": 12, \\\"sharp\\\": 141, \\\"dull\\\": 378, \\\"wallace\\\": 58, \\\"bit\\\": 537, \\\"heavy\\\": 124, \\\"handed\\\": 17, \\\"message\\\": 324, \\\"flair\\\": 81, \\\"wax\\\": 9, \\\"poetic\\\": 109, \\\"taste\\\": 185, \\\"charming\\\": 278, \\\"chimp\\\": 26, \\\"blown\\\": 46, \\\"size\\\": 24, \\\"spiral\\\": 22, \\\"downward\\\": 20, \\\"thud\\\": 14, \\\"utterly\\\": 129, \\\"incompetent\\\": 46, \\\"conclusion\\\": 160, \\\"child\\\": 460, \\\"truest\\\": 8, \\\"horrendously\\\": 10, \\\"amateurish\\\": 80, \\\"plainly\\\": 18, \\\"incomprehensible\\\": 34, \\\"beautifully\\\": 223, \\\"crafted\\\": 95, \\\"attract\\\": 48, \\\"upscale\\\": 17, \\\"hungry\\\": 11, \\\"quality\\\": 216, \\\"nostalgic\\\": 23, \\\"twisty\\\": 18, \\\"yarn\\\": 84, \\\"guessing\\\": 50, \\\"awkwardly\\\": 26, \\\"magic\\\": 149, \\\"realism\\\": 112, \\\"punch\\\": 57, \\\"line\\\": 385, \\\"unfortunately\\\": 58, \\\"outnumber\\\": 8, \\\"hit\\\": 232, \\\"threetoone\\\": 8, \\\"smoke\\\": 4, \\\"signal\\\": 17, \\\"imbued\\\": 9, \\\"familial\\\": 43, \\\"spirituality\\\": 19, \\\"moving\\\": 385, \\\"stooping\\\": 20, \\\"base\\\": 37, \\\"melodrama\\\": 298, \\\"evokes\\\": 24, \\\"style\\\": 476, \\\"flash\\\": 65, \\\"doublecross\\\": 7, \\\"heist\\\": 33, \\\"uplifting\\\": 56, \\\"brief\\\": 42, \\\"42\\\": 6, \\\"need\\\": 565, \\\"x\\\": 105, \\\"blab\\\": 19, \\\"spalding\\\": 5, \\\"gray\\\": 6, \\\"teen\\\": 254, \\\"grossout\\\": 125, \\\"deal\\\": 155, \\\"preposterous\\\": 53, \\\"uneven\\\": 104, \\\"rehash\\\": 58, \\\"several\\\": 162, \\\"old\\\": 691, \\\"capped\\\": 8, \\\"pointless\\\": 112, \\\"extreme\\\": 137, \\\"insanely\\\": 45, \\\"graphic\\\": 105, \\\"dragon\\\": 83, \\\"real\\\": 758, \\\"reign\\\": 68, \\\"fire\\\": 176, \\\"wo\\\": 254, \\\"disappointed\\\": 39, \\\"dramatic\\\": 326, \\\"happen\\\": 131, \\\"manages\\\": 287, \\\"intended\\\": 134, \\\"placing\\\": 15, \\\"comalike\\\": 10, \\\"state\\\": 97, \\\"generates\\\": 25, \\\"degree\\\": 83, \\\"randomness\\\": 20, \\\"achieved\\\": 11, \\\"lottery\\\": 12, \\\"drawing\\\": 71, \\\"veers\\\": 26, \\\"course\\\": 105, \\\"unintentional\\\": 33, \\\"parallel\\\": 34, \\\"inadvertently\\\": 14, \\\"evoke\\\": 39, \\\"humorous\\\": 87, \\\"depress\\\": 6, \\\"saw\\\": 160, \\\"tv\\\": 326, \\\"convinced\\\": 47, \\\"already\\\": 248, \\\"impression\\\": 108, \\\"territory\\\": 83, \\\"humor\\\": 827, \\\"lose\\\": 29, \\\"smug\\\": 59, \\\"selfsatisfaction\\\": 10, \\\"associated\\\": 29, \\\"private\\\": 75, \\\"superior\\\": 96, \\\"heavyhanded\\\": 59, \\\"navigates\\\": 5, \\\"fast\\\": 97, \\\"fade\\\": 31, \\\"pomposity\\\": 11, \\\"pretentiousness\\\": 6, \\\"weak\\\": 91, \\\"together\\\": 407, \\\"told\\\": 174, \\\"latently\\\": 6, \\\"liking\\\": 22, \\\"read\\\": 133, \\\"hardly\\\": 108, \\\"enough\\\": 1248, \\\"sophisticated\\\": 132, \\\"literate\\\": 38, \\\"such\\\": 801, \\\"picture\\\": 768, \\\"catch\\\": 81, \\\"slight\\\": 138, \\\"monte\\\": 8, \\\"cristo\\\": 8, \\\"smartly\\\": 37, \\\"wellwrought\\\": 9, \\\"omits\\\": 6, \\\"needle\\\": 14, \\\"chase\\\": 136, \\\"swordfights\\\": 10, \\\"revenge\\\": 92, \\\"unfolds\\\": 61, \\\"fairy\\\": 52, \\\"tale\\\": 590, \\\"renowned\\\": 19, \\\"indian\\\": 136, \\\"allows\\\": 122, \\\"revel\\\": 35, \\\"splendor\\\": 26, \\\"welldone\\\": 16, \\\"supernatural\\\": 35, \\\"keen\\\": 14, \\\"parapsychological\\\": 8, \\\"phenomenon\\\": 15, \\\"soulful\\\": 48, \\\"nuance\\\": 71, \\\"grieving\\\": 14, \\\"process\\\": 167, \\\"bond\\\": 129, \\\"save\\\": 115, \\\"eccentric\\\": 80, \\\"superwealthy\\\": 10, \\\"megalomaniac\\\": 11, \\\"bent\\\": 21, \\\"domination\\\": 13, \\\"destruction\\\": 57, \\\"depressing\\\": 118, \\\"ruthlessly\\\": 10, \\\"pained\\\": 10, \\\"depraved\\\": 20, \\\"staring\\\": 19, \\\"damon\\\": 20, \\\"brings\\\": 115, \\\"proper\\\": 44, \\\"conviction\\\": 122, \\\"jason\\\": 60, \\\"bourne\\\": 39, \\\"beware\\\": 7, \\\"penance\\\": 17, \\\"rich\\\": 263, \\\"luscious\\\": 7, \\\"singularly\\\": 13, \\\"offputting\\\": 16, \\\"boris\\\": 4, \\\"von\\\": 25, \\\"sychowski\\\": 5, \\\"instead\\\": 298, \\\"opts\\\": 18, \\\"routine\\\": 150, \\\"slasher\\\": 23, \\\"sit\\\": 176, \\\"ve\\\": 563, \\\"nice\\\": 165, \\\"trusted\\\": 13, \\\"complex\\\": 240, \\\"left\\\": 252, \\\"predictable\\\": 308, \\\"superfluous\\\": 14, \\\"plagued\\\": 9, \\\"feeling\\\": 321, \\\"over\\\": 815, \\\"shown\\\": 23, \\\"appointed\\\": 20, \\\"visible\\\": 20, \\\"enthusiasm\\\": 65, \\\"mighty\\\": 7, \\\"roughshod\\\": 22, \\\"document\\\": 102, \\\"serf\\\": 72, \\\"workable\\\": 13, \\\"primer\\\": 13, \\\"region\\\": 26, \\\"terrific\\\": 188, \\\"10thgrade\\\": 11, \\\"learning\\\": 24, \\\"tool\\\": 48, \\\"cloak\\\": 14, \\\"antifeminist\\\": 8, \\\"equation\\\": 26, \\\"career\\\": 202, \\\"misery\\\": 43, \\\"tiresome\\\": 87, \\\"romanticcomedy\\\": 7, \\\"dud\\\": 36, \\\"n\\\": 20, \\\"safe\\\": 56, \\\"milquetoast\\\": 12, \\\"week\\\": 147, \\\"transcends\\\": 37, \\\"boymeetsgirl\\\": 7, \\\"posturing\\\": 25, \\\"typical\\\": 130, \\\"clicheridden\\\": 13, \\\"endeavor\\\": 73, \\\"blend\\\": 73, \\\"overripe\\\": 11, \\\"episode\\\": 195, \\\"dawson\\\": 71, \\\"creek\\\": 22, \\\"recycled\\\": 58, \\\"dumbeddown\\\": 42, \\\"cover\\\": 84, \\\"huge\\\": 136, \\\"topic\\\": 67, \\\"bland\\\": 209, \\\"surfacey\\\": 11, \\\"why\\\": 397, \\\"instance\\\": 43, \\\"improve\\\": 40, \\\"blank\\\": 72, \\\"threw\\\": 17, \\\"load\\\": 70, \\\"money\\\": 145, \\\"teenage\\\": 87, \\\"wrestling\\\": 31, \\\"difficult\\\": 214, \\\"imagine\\\": 155, \\\"confused\\\": 39, \\\"sloppily\\\": 19, \\\"possibly\\\": 99, \\\"road\\\": 177, \\\"2002\\\": 124, \\\"wellintentioned\\\": 29, \\\"rent\\\": 50, \\\"parable\\\": 58, \\\"jolting\\\": 9, \\\"charleston\\\": 5, \\\"rhythm\\\": 152, \\\"sizzle\\\": 23, \\\"news\\\": 98, \\\"found\\\": 199, \\\"vent\\\": 13, \\\"sy\\\": 14, \\\"openfaced\\\": 11, \\\"smiling\\\": 21, \\\"madman\\\": 13, \\\"killer\\\": 144, \\\"insomnia\\\": 36, \\\"phonedin\\\": 3, \\\"business\\\": 169, \\\"lackadaisical\\\": 5, \\\"plotting\\\": 78, \\\"mindless\\\": 117, \\\"benjamin\\\": 27, \\\"tier\\\": 11, \\\"blaxploitation\\\": 39, \\\"1970s\\\": 31, \\\"ah\\\": 34, \\\"yes\\\": 70, \\\"me\\\": 523, \\\"urge\\\": 85, \\\"doze\\\": 39, \\\"thoughtless\\\": 6, \\\"random\\\": 51, \\\"superficial\\\": 95, \\\"humour\\\": 88, \\\"scouse\\\": 5, \\\"value\\\": 204, \\\"standard\\\": 197, \\\"procedure\\\": 20, \\\"narc\\\": 23, \\\"defiantly\\\": 17, \\\"retro\\\": 21, \\\"chord\\\": 43, \\\"outpaces\\\": 8, \\\"contemporary\\\": 181, \\\"daring\\\": 71, \\\"verve\\\": 52, \\\"riproaring\\\": 4, \\\"fest\\\": 23, \\\"ll\\\": 498, \\\"hair\\\": 113, \\\"chest\\\": 39, \\\"whatif\\\": 20, \\\"miyazaki\\\": 29, \\\"wondrously\\\": 19, \\\"gifted\\\": 72, \\\"storyteller\\\": 15, \\\"chronicle\\\": 43, \\\"quest\\\": 69, \\\"president\\\": 23, \\\"singlehandedly\\\": 12, \\\"turned\\\": 102, \\\"plane\\\": 35, \\\"hardbitten\\\": 25, \\\"cynical\\\": 73, \\\"journalist\\\": 36, \\\"essentially\\\": 106, \\\"campaign\\\": 31, \\\"extended\\\": 63, \\\"publicity\\\": 19, \\\"department\\\": 69, \\\"provides\\\": 84, \\\"laugh\\\": 602, \\\"therapy\\\": 21, \\\"offbeat\\\": 79, \\\"happy\\\": 122, \\\"ending\\\": 270, \\\"strangely\\\": 100, \\\"hollow\\\": 31, \\\"core\\\": 140, \\\"commercialism\\\": 17, \\\"squeezed\\\": 8, \\\"idealism\\\": 31, \\\"moviemaking\\\": 80, \\\"godfrey\\\": 24, \\\"reggio\\\": 44, \\\"shine\\\": 61, \\\"lonely\\\": 32, \\\"beacon\\\": 20, \\\"roger\\\": 71, \\\"michell\\\": 11, \\\"cuss\\\": 13, \\\"severely\\\": 29, \\\"bungling\\\": 12, \\\"robert\\\": 208, \\\"harmon\\\": 21, \\\"lessismore\\\": 7, \\\"bumpin\\\": 9, \\\"thenight\\\": 8, \\\"chill\\\": 80, \\\"greatest\\\": 123, \\\"keeping\\\": 50, \\\"creepy\\\": 189, \\\"crawlies\\\": 9, \\\"hidden\\\": 26, \\\"shadow\\\": 92, \\\"highest\\\": 53, \\\"awkwardness\\\": 38, \\\"human\\\": 753, \\\"generous\\\": 48, \\\"feral\\\": 21, \\\"uncomfortable\\\": 31, \\\"sillier\\\": 20, \\\"cuter\\\": 6, \\\"shorter\\\": 23, \\\"remember\\\": 114, \\\"enjoyable\\\": 336, \\\"expected\\\": 86, \\\"basic\\\": 97, \\\"comedic\\\": 106, \\\"construct\\\": 72, \\\"blackandwhite\\\": 34, \\\"unrealistic\\\": 3, \\\"reassuring\\\": 14, \\\"manner\\\": 183, \\\"sung\\\": 22, \\\"holiday\\\": 113, \\\"carol\\\": 44, \\\"camouflage\\\": 13, \\\"carvey\\\": 43, \\\"now\\\": 265, \\\"considering\\\": 32, \\\"paper\\\": 59, \\\"bag\\\": 77, \\\"public\\\": 109, \\\"recognized\\\": 16, \\\"bilked\\\": 20, \\\"unsuspecting\\\": 34, \\\"moviegoer\\\": 108, \\\"scare\\\": 53, \\\"ominous\\\": 18, \\\"pervasive\\\": 34, \\\"unknown\\\": 29, \\\"threat\\\": 43, \\\"lurks\\\": 11, \\\"below\\\": 58, \\\"proceeding\\\": 82, \\\"add\\\": 155, \\\"constant\\\": 59, \\\"mindset\\\": 12, \\\"suspense\\\": 276, \\\"computer\\\": 82, \\\"animation\\\": 240, \\\"handsome\\\": 64, \\\"various\\\": 110, \\\"sidekick\\\": 9, \\\"muchneeded\\\": 10, \\\"levity\\\": 19, \\\"bleak\\\": 70, \\\"overall\\\": 152, \\\"rise\\\": 112, \\\"mediocrity\\\": 28, \\\"rock\\\": 196, \\\"video\\\": 395, \\\"fused\\\": 14, \\\"eerie\\\": 39, \\\"atmosphere\\\": 115, \\\"breezy\\\": 46, \\\"esoteric\\\": 9, \\\"musing\\\": 18, \\\"philosophy\\\": 46, \\\"former\\\": 54, \\\"gong\\\": 26, \\\"addict\\\": 17, \\\"admit\\\": 56, \\\"my\\\": 605, \\\"complaint\\\": 43, \\\"recreation\\\": 27, \\\"genuinely\\\": 92, \\\"unnerving\\\": 47, \\\"increasingly\\\": 76, \\\"diverse\\\": 31, \\\"describe\\\": 49, \\\"joyous\\\": 53, \\\"national\\\": 105, \\\"boundary\\\": 17, \\\"celebrates\\\": 39, \\\"nature\\\": 217, \\\"worthy\\\": 146, \\\"bite\\\": 86, \\\"chew\\\": 44, \\\"linking\\\": 20, \\\"massacre\\\": 22, \\\"armenian\\\": 9, \\\"1915\\\": 16, \\\"present\\\": 169, \\\"halfway\\\": 65, \\\"dwindles\\\": 5, \\\"witty\\\": 119, \\\"surprising\\\": 173, \\\"morality\\\": 45, \\\"disguised\\\": 26, \\\"sens\\\": 31, \\\"traveler\\\": 37, \\\"earlier\\\": 32, \\\"freundlich\\\": 17, \\\"bear\\\": 127, \\\"grievous\\\": 12, \\\"obscure\\\": 29, \\\"father\\\": 131, \\\"circle\\\": 34, \\\"obsessively\\\": 7, \\\"contact\\\": 24, \\\"fact\\\": 213, \\\"preachy\\\": 68, \\\"touch\\\": 224, \\\"woo\\\": 68, \\\"bullet\\\": 63, \\\"ballet\\\": 15, \\\"formula\\\": 228, \\\"messing\\\": 20, \\\"bigbug\\\": 6, \\\"bogus\\\": 26, \\\"confident\\\": 42, \\\"pair\\\": 67, \\\"destination\\\": 48, \\\"special\\\": 477, \\\"walk\\\": 77, \\\"wood\\\": 37, \\\"superbly\\\": 20, \\\"photographed\\\": 42, \\\"staged\\\": 53, \\\"mendes\\\": 20, \\\"mainstream\\\": 112, \\\"rarely\\\": 122, \\\"mesmerizing\\\": 76, \\\"poem\\\": 71, \\\"10\\\": 117, \\\"seeing\\\": 224, \\\"sink\\\": 84, \\\"abyss\\\": 10, \\\"alternative\\\": 63, \\\"become\\\": 301, \\\"apparent\\\": 90, \\\"franchise\\\": 130, \\\"long\\\": 821, \\\"past\\\": 317, \\\"chris\\\": 85, \\\"ver\\\": 14, \\\"weil\\\": 11, \\\"directing\\\": 85, \\\"debut\\\": 287, \\\"goodnatured\\\": 46, \\\"small\\\": 276, \\\"overshadowed\\\": 8, \\\"predictability\\\": 38, \\\"move\\\": 167, \\\"away\\\": 419, \\\"solondz\\\": 85, \\\"social\\\": 304, \\\"critique\\\": 26, \\\"casting\\\": 113, \\\"intellectual\\\": 91, \\\"lector\\\": 10, \\\"contemplation\\\": 26, \\\"auteur\\\": 27, \\\"professional\\\": 96, \\\"injury\\\": 32, \\\"dedication\\\": 64, \\\"finding\\\": 103, \\\"husband\\\": 81, \\\"psychotic\\\": 11, \\\"convincing\\\": 179, \\\"broken\\\": 95, \\\"outweighs\\\": 19, \\\"loss\\\": 148, \\\"witness\\\": 65, \\\"flat\\\": 233, \\\"fake\\\": 70, \\\"mildly\\\": 143, \\\"toothless\\\": 19, \\\"book\\\": 401, \\\"fester\\\": 3, \\\"dungpile\\\": 8, \\\"swear\\\": 25, \\\"monkey\\\": 14, \\\"flinging\\\": 7, \\\"feces\\\": 40, \\\"addition\\\": 66, \\\"overcooked\\\": 9, \\\"reaching\\\": 32, \\\"row\\\": 23, \\\"sound\\\": 229, \\\"horrible\\\": 81, \\\"vile\\\": 9, \\\"incoherent\\\": 53, \\\"scummy\\\": 9, \\\"ripoff\\\": 82, \\\"cronenberg\\\": 9, \\\"videodrome\\\": 7, \\\"kinda\\\": 40, \\\"dumb\\\": 227, \\\"sent\\\": 14, \\\"copyof\\\": 7, \\\"review\\\": 52, \\\"humbuggery\\\": 4, \\\"blade\\\": 115, \\\"ii\\\": 184, \\\"arch\\\": 5, \\\"coldblooded\\\": 6, \\\"thinlyconceived\\\": 5, \\\"flamelike\\\": 3, \\\"roiling\\\": 14, \\\"inspires\\\": 35, \\\"trembling\\\": 15, \\\"gratitude\\\": 6, \\\"robinson\\\": 33, \\\"web\\\": 44, \\\"match\\\": 126, \\\"pageturning\\\": 7, \\\"frenzy\\\": 13, \\\"clancy\\\": 25, \\\"creates\\\": 104, \\\"got\\\": 200, \\\"lynch\\\": 27, \\\"tentative\\\": 3, \\\"given\\\": 203, \\\"concentrating\\\": 12, \\\"revealing\\\": 93, \\\"alienation\\\": 46, \\\"among\\\": 130, \\\"sadly\\\": 52, \\\"hostile\\\": 22, \\\"odds\\\": 78, \\\"recklessness\\\": 27, \\\"retaliation\\\": 25, \\\"austin\\\": 43, \\\"goldmember\\\": 17, \\\"entertainment\\\": 433, \\\"sustain\\\": 153, \\\"interest\\\": 347, \\\"puzzle\\\": 28, \\\"emphasis\\\": 38, \\\"britney\\\": 70, \\\"spear\\\": 65, \\\"maintaining\\\": 26, \\\"appearance\\\": 21, \\\"clinical\\\": 25, \\\"objectivity\\\": 26, \\\"inspiring\\\": 93, \\\"wiseman\\\": 21, \\\"warmest\\\": 8, \\\"doubt\\\": 132, \\\"asks\\\": 56, \\\"question\\\": 243, \\\"country\\\": 155, \\\"dreary\\\": 88, \\\"spark\\\": 112, \\\"appear\\\": 83, \\\"ca\\\": 490, \\\"generate\\\": 58, \\\"heat\\\": 39, \\\"cold\\\": 239, \\\"vacuum\\\": 33, \\\"reaction\\\": 38, \\\"ivan\\\": 14, \\\"prince\\\": 18, \\\"fellow\\\": 45, \\\"shallow\\\": 135, \\\"glib\\\": 23, \\\"meanspirited\\\": 64, \\\"responsible\\\": 39, \\\"particular\\\": 120, \\\"merit\\\": 100, \\\"using\\\": 50, \\\"stock\\\": 99, \\\"injects\\\": 14, \\\"freshness\\\": 49, \\\"provide\\\": 92, \\\"100\\\": 48, \\\"beating\\\": 15, \\\"spoof\\\": 62, \\\"downplays\\\": 6, \\\"raunch\\\": 24, \\\"rely\\\": 39, \\\"strength\\\": 134, \\\"cleverness\\\": 51, \\\"opposed\\\": 15, \\\"extent\\\": 49, \\\"outrageousness\\\": 13, \\\"begin\\\": 158, \\\"conventional\\\": 128, \\\"evolves\\\": 11, \\\"gorgeously\\\": 36, \\\"atmospheric\\\": 36, \\\"meditation\\\": 128, \\\"lifechanging\\\": 11, \\\"encounter\\\": 80, \\\"buy\\\": 69, \\\"popcorn\\\": 129, \\\"latenight\\\": 10, \\\"cable\\\": 50, \\\"sexploitation\\\": 5, \\\"masquerading\\\": 5, \\\"ruthless\\\": 16, \\\"order\\\": 75, \\\"governs\\\": 11, \\\"college\\\": 151, \\\"clique\\\": 12, \\\"burdened\\\": 7, \\\"sensibility\\\": 87, \\\"emerge\\\": 47, \\\"accessibility\\\": 10, \\\"allen\\\": 117, \\\"piffle\\\": 28, \\\"saying\\\": 73, \\\"airhead\\\": 16, \\\"deserves\\\": 125, \\\"momentum\\\": 48, \\\"position\\\": 9, \\\"remains\\\": 188, \\\"undeterminable\\\": 9, \\\"experiment\\\": 30, \\\"successful\\\": 143, \\\"judith\\\": 4, \\\"zaza\\\": 5, \\\"bedroom\\\": 6, \\\"intimate\\\": 123, \\\"sensual\\\": 51, \\\"psychologically\\\": 37, \\\"selfrevealing\\\": 8, \\\"pass\\\": 30, \\\"hysteric\\\": 17, \\\"spotty\\\": 5, \\\"biting\\\": 78, \\\"irritating\\\": 83, \\\"soulsearching\\\": 22, \\\"garbage\\\": 43, \\\"price\\\": 105, \\\"ticket\\\": 89, \\\"clarity\\\": 98, \\\"matter\\\": 433, \\\"breaking\\\": 36, \\\"code\\\": 47, \\\"comparison\\\": 64, \\\"disappointingly\\\": 36, \\\"thin\\\": 177, \\\"lowerclass\\\": 21, \\\"london\\\": 26, \\\"mainly\\\": 49, \\\"south\\\": 126, \\\"korean\\\": 41, \\\"undemanding\\\": 20, \\\"alacrity\\\": 12, \\\"counterpart\\\": 45, \\\"except\\\": 118, \\\"heady\\\": 41, \\\"jumble\\\": 22, \\\"insane\\\": 36, \\\"undertaking\\\": 8, \\\"coheres\\\": 9, \\\"sane\\\": 67, \\\"breathtakingly\\\": 37, \\\"creative\\\": 183, \\\"toilet\\\": 35, \\\"seat\\\": 188, \\\"substantive\\\": 7, \\\"comingofage\\\": 147, \\\"concept\\\": 214, \\\"help\\\": 242, \\\"caught\\\": 52, \\\"appears\\\": 83, \\\"whom\\\": 97, \\\"logic\\\": 72, \\\"cohesion\\\": 23, \\\"foreign\\\": 113, \\\"ignore\\\": 27, \\\"concentrate\\\": 24, \\\"sea\\\": 145, \\\"interpersonal\\\": 13, \\\"ai\\\": 40, \\\"halfbad\\\": 14, \\\"dreadful\\\": 25, \\\"passionate\\\": 53, \\\"somewhat\\\": 169, \\\"flawed\\\": 170, \\\"treatment\\\": 129, \\\"smackdown\\\": 4, \\\"guilty\\\": 102, \\\"celebration\\\": 42, \\\"these\\\": 670, \\\"unfairly\\\": 6, \\\"dismissed\\\": 38, \\\"painfully\\\": 97, \\\"forced\\\": 122, \\\"false\\\": 85, \\\"fabricated\\\": 14, \\\"relative\\\": 30, \\\"letdown\\\": 20, \\\"hey\\\": 51, \\\"arnold\\\": 53, \\\"surface\\\": 95, \\\"itch\\\": 11, \\\"explore\\\": 68, \\\"band\\\": 136, \\\"featured\\\": 14, \\\"drumline\\\": 16, \\\"red\\\": 137, \\\"hot\\\": 89, \\\"mere\\\": 87, \\\"nonmystery\\\": 3, \\\"leigh\\\": 17, \\\"soul\\\": 184, \\\"cast\\\": 794, \\\"sham\\\": 15, \\\"rawnerved\\\": 8, \\\"monumental\\\": 15, \\\"practically\\\": 28, \\\"facet\\\": 25, \\\"joyless\\\": 27, \\\"idiotic\\\": 27, \\\"annoying\\\": 95, \\\"atrocious\\\": 19, \\\"highlypraised\\\": 7, \\\"disappointment\\\": 38, \\\"misfortune\\\": 11, \\\"watch\\\": 639, \\\"quite\\\": 545, \\\"standup\\\": 86, \\\"wane\\\": 19, \\\"roman\\\": 54, \\\"directs\\\": 28, \\\"surgeon\\\": 11, \\\"mend\\\": 11, \\\"meticulously\\\": 12, \\\"passion\\\": 244, \\\"garth\\\": 5, \\\"progressed\\\": 11, \\\"nicely\\\": 98, \\\"wayne\\\": 18, \\\"empathy\\\": 102, \\\"spare\\\": 64, \\\"waydowntown\\\": 25, \\\"acknowledges\\\": 25, \\\"silent\\\": 52, \\\"scream\\\": 63, \\\"workaday\\\": 11, \\\"inertia\\\": 16, \\\"indulging\\\": 10, \\\"striving\\\": 12, \\\"solipsism\\\": 12, \\\"labour\\\": 15, \\\"thrilled\\\": 6, \\\"goodnaturedness\\\": 12, \\\"deed\\\": 23, \\\"embrace\\\": 78, \\\"sheer\\\": 94, \\\"goofiness\\\": 18, \\\"cameo\\\": 29, \\\"thanlikely\\\": 5, \\\"celebrity\\\": 38, \\\"certainly\\\": 220, \\\"raise\\\": 65, \\\"sandler\\\": 126, \\\"attached\\\": 22, \\\"fundamentally\\\": 17, \\\"level\\\": 414, \\\"achieves\\\": 69, \\\"goofy\\\": 143, \\\"grandeur\\\": 68, \\\"hohum\\\": 7, \\\"affair\\\": 92, \\\"always\\\": 323, \\\"watchable\\\": 129, \\\"uniformly\\\": 21, \\\"acted\\\": 127, \\\"especially\\\": 326, \\\"ballesta\\\": 9, \\\"galan\\\": 8, \\\"firsttime\\\": 54, \\\"achero\\\": 9, \\\"manas\\\": 10, \\\"schematic\\\": 10, \\\"obvious\\\": 313, \\\"resurrect\\\": 8, \\\"dead\\\": 183, \\\"copy\\\": 58, \\\"aknocking\\\": 9, \\\"white\\\": 146, \\\"shore\\\": 26, \\\"wary\\\": 12, \\\"native\\\": 39, \\\"true\\\": 397, \\\"abhorrent\\\": 17, \\\"simplistic\\\": 108, \\\"heaven\\\": 113, \\\"likely\\\": 260, \\\"hell\\\": 127, \\\"holly\\\": 53, \\\"marina\\\": 32, \\\"survive\\\": 46, \\\"hothouse\\\": 18, \\\"teendom\\\": 17, \\\"longevity\\\": 5, \\\"inexplicable\\\": 49, \\\"characterization\\\": 92, \\\"crassly\\\": 20, \\\"reductive\\\": 21, \\\"hour\\\": 584, \\\"connect\\\": 72, \\\"neat\\\": 62, \\\"introduces\\\": 14, \\\"illuminate\\\": 10, \\\"duty\\\": 41, \\\"purport\\\": 13, \\\"target\\\": 170, \\\"deeper\\\": 105, \\\"ninetenths\\\": 6, \\\"waterboy\\\": 16, \\\"motion\\\": 145, \\\"zip\\\": 11, \\\"gone\\\": 182, \\\"snazzy\\\": 8, \\\"establishes\\\": 25, \\\"realistic\\\": 88, \\\"involves\\\": 11, \\\"unfolding\\\": 32, \\\"ensures\\\": 8, \\\"investment\\\": 21, \\\"automatically\\\": 22, \\\"bypass\\\": 6, \\\"hiphop\\\": 80, \\\"second\\\": 247, \\\"bigelow\\\": 11, \\\"flashy\\\": 70, \\\"twist\\\": 234, \\\"fortify\\\": 6, \\\"turgid\\\": 21, \\\"fable\\\": 45, \\\"unsophisticated\\\": 3, \\\"seriously\\\": 113, \\\"stupid\\\": 160, \\\"infantile\\\": 15, \\\"redundant\\\": 32, \\\"sloppy\\\": 105, \\\"overthetop\\\": 68, \\\"resident\\\": 19, \\\"carpenter\\\": 43, \\\"ghost\\\": 94, \\\"mar\\\": 31, \\\"eliminating\\\": 9, \\\"beheading\\\": 10, \\\"resolutely\\\": 42, \\\"avoids\\\": 22, \\\"possibility\\\": 67, \\\"situation\\\": 318, \\\"prom\\\": 12, \\\"destiny\\\": 21, \\\"master\\\": 154, \\\"further\\\": 99, \\\"anyone\\\": 382, \\\"hunger\\\": 14, \\\"cat\\\": 44, \\\"tasty\\\": 53, \\\"lift\\\": 59, \\\"cannibal\\\": 15, \\\"lust\\\": 44, \\\"ordinary\\\": 99, \\\"orientation\\\": 6, \\\"expectation\\\": 101, \\\"laughter\\\": 66, \\\"quashed\\\": 7, \\\"obscenity\\\": 10, \\\"hand\\\": 242, \\\"funniest\\\": 104, \\\"depth\\\": 161, \\\"lacked\\\": 9, \\\"translation\\\": 34, \\\"frailty\\\": 41, \\\"campfire\\\": 15, \\\"telling\\\": 123, \\\"each\\\": 354, \\\"willies\\\": 15, \\\"frontloaded\\\": 5, \\\"shapely\\\": 5, \\\"twohour\\\": 19, \\\"1990\\\": 9, \\\"ambitious\\\": 186, \\\"shiner\\\": 12, \\\"organizing\\\": 10, \\\"pull\\\": 168, \\\"effect\\\": 401, \\\"suck\\\": 71, \\\"flaw\\\": 178, \\\"beast\\\": 62, \\\"brutal\\\": 50, \\\"honesty\\\": 45, \\\"respect\\\": 109, \\\"twenty\\\": 17, \\\"release\\\": 141, \\\"et\\\": 61, \\\"wondrous\\\": 27, \\\"fantasy\\\": 271, \\\"apex\\\": 9, \\\"misunderstood\\\": 11, \\\"gooding\\\": 17, \\\"desperately\\\": 53, \\\"ingratiating\\\": 14, \\\"trick\\\": 128, \\\"outrage\\\": 25, \\\"easier\\\": 52, \\\"combine\\\": 42, \\\"enigmatic\\\": 40, \\\"memento\\\": 23, \\\"hallucinatory\\\": 16, \\\"drug\\\": 136, \\\"requiem\\\": 9, \\\"individual\\\": 56, \\\"prism\\\": 27, \\\"belief\\\": 35, \\\"prejudice\\\": 26, \\\"peace\\\": 11, \\\"possible\\\": 205, \\\"flailing\\\": 20, \\\"terribly\\\": 44, \\\"illconceived\\\": 21, \\\"expensive\\\": 15, \\\"project\\\": 307, \\\"talented\\\": 179, \\\"thesps\\\": 10, \\\"slumming\\\": 8, \\\"broder\\\": 4, \\\"offensive\\\": 100, \\\"pitifully\\\": 9, \\\"leguizamo\\\": 15, \\\"excellent\\\": 154, \\\"superb\\\": 83, \\\"figure\\\": 187, \\\"rule\\\": 24, \\\"universe\\\": 31, \\\"hairier\\\": 10, \\\"tax\\\": 18, \\\"einstein\\\": 8, \\\"brain\\\": 150, \\\"feardotcom\\\": 29, \\\"ethereal\\\": 38, \\\"internet\\\": 26, \\\"otherworldly\\\": 26, \\\"energy\\\": 346, \\\"channel\\\": 101, \\\"delia\\\": 3, \\\"greta\\\": 5, \\\"paula\\\": 6, \\\"rank\\\": 88, \\\"three\\\": 382, \\\"multilayered\\\": 21, \\\"sympathetic\\\": 51, \\\"female\\\": 155, \\\"beauty\\\": 219, \\\"alexander\\\": 13, \\\"payne\\\": 33, \\\"ode\\\": 61, \\\"everyman\\\": 18, \\\"town\\\": 26, \\\"authentic\\\": 61, \\\"stand\\\": 249, \\\"everybody\\\": 24, \\\"background\\\": 79, \\\"manufactured\\\": 41, \\\"artificial\\\": 85, \\\"julie\\\": 19, \\\"davis\\\": 73, \\\"kathie\\\": 9, \\\"gifford\\\": 10, \\\"proving\\\": 13, \\\"again\\\": 414, \\\"ego\\\": 40, \\\"talent\\\": 314, \\\"must\\\": 198, \\\"watercamera\\\": 10, \\\"operating\\\": 11, \\\"don\\\": 54, \\\"king\\\": 119, \\\"sonny\\\": 29, \\\"miller\\\": 46, \\\"michael\\\": 241, \\\"stewart\\\": 20, \\\"aussie\\\": 5, \\\"caesar\\\": 11, \\\"notquitedead\\\": 9, \\\"ritchie\\\": 59, 